// Вывести имя на экран
Console.WriteLine("Hello, World!");
